[
  {
    "id": "ing_agrimensura",
    "nombre": "Ingeniería en Agrimensura",
    "campo_profesional": "Considerando la definición de Agrimensor que ha sido dada por la Federación Internacional de Geómetras: El Agrimensor es el profesional con la formación académica y experiencia técnica para practicar la ciencia de la medida; para acopiar y valorar información geográfica y del suelo, usar esta información territorial con fines de planeamiento e implementación de una eficiente administración del suelo, del mar y  las estructuras consiguientes, y fomentar el avance y desarrollo de tales prácticas. El ejercicio profesional del Agrimensor se refiere a las actividades que se desarrollan en,  sobre ó debajo de la superficie del suelo y del mar?. El campo profesional comprende desde la realización de las  mensuras hasta la ejecución de los levantamientos planialtimétricos para la georreferenciación de la información  del territorio;  desde la ejecución del control de mecanismos e instalaciones dados por la aplicación de la microgeodesia y metrología; desde la aplicación de las técnicas cartográficas, fotogramétricas y rutinas de fotointerpretación que permiten  la ejecución de grandes levantamientos para el conocimiento del suelo y en consecuencia lograr la planificación del desarrollo; desde la asignación del valor de la tierra con fines fiscales hasta la asignación de ese valor con fines particulares. Actualmente el campo profesional de la  Ingeniería en Agrimensura es muy vasto. Los grandes y pequeños levantamientos planialtimétricos requieren profesionales preparados adecuadamente en la georreferenciación. En la actualidad se hallan implementados en  el país y  la región los  Sistemas de Información Territorial (SIT), necesarios para la planificación del desarrollo, los que demandan  actualización y mantenimiento permanente, brindando de ésta forma una salida laboral que puede ser ejecutada en forma individual o mediante asociaciones de profesionales. De igual forma, los relevamientos de las mejoras sobre los inmuebles requieren de la planificación y ejecución por parte del Ingeniero Agrimensor. Dentro del actual contexto político y económico de nuestro país, la ejecución de grandes obras de ingeniería  implica los levantamientos de detalles y características topográficas y geomorfológicas del territorio necesarios para los proyectos, por lo que los Ingenieros Agrimensores preparados en la representación cartográfica, fotogramétrica y fotointerpretativa encontrarán un campo profesional muy bien rentado. A su vez, el control de la construcción de esas grandes obras requiere las aplicaciones de las mediciones microgeodésicas y metrológicas de gran precisión. En el ámbito provincial, en razón de las características hidrológicas de nuestro territorio, los Ingenieros Agrimensores encuentran un campo profesional en la elaboración de proyectos de drenaje y canalizaciones. La asignación del valor de la tierra y sus mejoras es una tarea del Ingeniero Agrimensor que ha sido soslayada por otras profesiones y aún por quienes la realizan sin tener los conocimientos para efectuarla con rigor científico. Los Ingenieros Agrimensores se hallan habilitados en razón de sus estudios a ejecutar las tasaciones de inmuebles para todas aquellas instituciones públicas y privadas que así lo requieran. El campo profesional descripto se refiere al Ingeniero Agrimensor trabajando en forma independiente del Estado. Pero, como se ha destacado anteriormente, el Catastro Territorial es la oficina adecuada para la actividad del Ingeniero Agrimensor en relación de dependencia y también lo es, toda aquella otra entidad estatal donde se requieran las tareas que avalan su profesión.",
    "perfil_graduado": "El Plan de Estudios que se propone, procura lograr que el Ingeniero Agrimensor graduado en la Facultad de Ciencias Exactas y Naturales y Agrimensura de la Universidad Nacional del Nordeste posea una sólida formación basada en fundamentos teóricos, metodológicos y éticos, que le den sustento jurídico, socioeconómico y tecnológico a su actividad profesional. El contenido curricular y el crédito horario, aseguran la formación académica del egresado que se resume de la siguiente manera: * Sólida formación para permitirle brindar asesoramiento a las organizaciones de distinto tipo acerca de las políticas y estrategias para lograr el ordenamiento territorial. * Capacidad para la planificación, realización y control del ordenamiento territorial * Amplios conocimientos acerca de los derechos reales y su aplicación sobre el territorio. * Intensa preparación para la ejecución de toda clase de mensuras. * Idoneidad para la determinación de los límites de terrenos públicos y privados y de las fronteras nacionales e internacionales. * Fuerte formación para actuar en la determinación de la forma y tamaño de la Tierra y para lograr la ubicación de objetos en el espacio territorial. * Intenso entrenamiento y dominio de las técnicas de ejecución de los levantamientos territoriales planialtimétricos. * Intensa formación matemática para la aplicación de las técnicas de medición y compensación de errores con rigor científico. * Sólida preparación para el diseño, implementación, administración y mantenimiento de los Sistemas de Información Territorial. Especial énfasis acerca del conocimiento sobre la captura, almacenamiento, análisis y manejo de datos dentro de estos sistemas. * Especialización en las mediciones para el control de la instalación de grandes mecanismos y/o construcciones con la aplicación de la metrología. * Eficaz conocimiento de la teoría, preparación y ejecución de las técnicas cartográficas. * Capacitación para la ejecución de levantamientos destinados a la resolución de problemas hidrológicos. *Amplios conocimientos de las técnicas fotogramétricas y de las rutinas de fotointerpretación para aplicaciones en la cartografía general y temática, en la arquitectura, en el control de las construcciones. *Conocimientos y habilidad para el análisis visual y una introducción al análisis digital de imágenes satelitales para ser aplicados a la evaluación de los recursos naturales. *Intensa preparación para la determinación del valor de la propiedad urbana, suburbana y rural, como así también de todo lo adherido al suelo. *Capacidad para la elaboración de pericias y arbitrajes sobre inmuebles. *Idoneidad para desarrollar su actividad conforme a los marcos legales y económicos correspondientes y dentro de aquellos relativos a los aspectos sociales y ambientales. *Capacidad para dirigir y participar en equipos de investigación científica y aplicada en distintas temáticas que necesitan del aporte insustituible del relevamiento del territorio en sus aspectos físicos, jurídicos y económicos, de las mediciones especiales y del procesamiento de la información territorial. *Capacidad para desempeñarse, entre otros, como empresario, mensurador, agente de desarrollo, investigador independiente, funcionario público, empleado privado y auxiliar de la justicia y para operar en labores multidisciplinarias compartidas con otros profesionales. *Capacidad para encarar estudios de postgrado en todas aquellas especialidades cuyas introducciones adquiere en el transcurso de la carrera.",
    "alcances_titulo": "En función del perfil profesional y los contenidos curriculares propuestos, el Ingeniero Agrimensor graduado en la Facultad de Ciencias Exactas y Naturales y Agrimensura de la Universidad Nacional del Nordeste, resulta competente para desarrollar las siguientes actividades profesionales reservadas al título de Ingeniero Agrimensor, que establece el Anexo VI-1 de la Resolución  Nº 1054/02 del Ministerio de Educación de la Nación: *Realizar el reconocimiento, determinación, medición y representación del espacio territorial y sus características. *Realizar la determinación, demarcación, comprobación y extinción de límites territoriales y líneas de ribera. *Realizar la determinación, demarcación y comprobación de jurisdicciones políticas y administrativas. *Realizar determinación, demarcación y comprobación de hechos territoriales existentes y de actos posesorios y de muros y cercos divisorios y medianeros. *Realizar por mensura la determinación, demarcación y verificación de inmuebles y parcelas y sus afectaciones. *Estudiar, proyectar, registrar, dirigir, ejecutar e inspeccionar levantamientos territoriales, inmobiliarios y/o parcelarios con fines catastrales y valuatorios masivos. *Estudiar, proyectar, registrar, dirigir, ejecutar e inspeccionar: divisiones, subdivisiones  en propiedad horizontal, prehorizontalidad, desmembramientos, unificaciones, anexiones, concentraciones y recomposiciones inmobiliarias y parcelarias. *Certificar y registrar el estado parcelario y los actos de levantamiento territorial. *Realizar e interpretar levantamientos planialtimétricos, topográficos, hidrográficos, y fotogramétricos, con representación geométrica, gráfica y analítica. * Realizar interpretaciones morfológicas, estereofotogramétricas y de imágenes aéreas y satelitarias. *Estudiar, proyectar, dirigir y ejecutar sistemas geométricos planialtimétricos y mediciones complementarias para estudio, proyecto y replanteo de obras. *Estudiar, proyectar, dirigir y aplicar sistemas trigonométricos y poligonométricos de precisión, con fines planialtimétricos. *Estudiar, proyectar, dirigir y aplicar sistemas geodésicos de medición y apoyo planialtimétricos. *Realizar determinaciones geográficas de precisión destinadas a fijar la posición y la orientación de los sistemas trigonométricos o poligonométricos de puntos aislados. *Realizar determinaciones gravimétricas con fines geodésicos. *Efectuar levantamientos geodésicos dinámicos, inerciales y satelitarios. *Estudiar, proyectar, ejecutar y dirigir sistemas de control de posición horizontal y vertical. *Estudiar, proyectar, dirigir y ejecutar sistemas de información territorial. *Elaborar e interpretar planos, mapas y cartas temáticas, topográficas y catastrales. *Determinar el lenguaje cartográfico, símbolos y toponimia. *Participar en la determinación de la renta potencial media normal y realizar la delimitación de las zonas territoriales. *Participar en la tipificación de unidades económicas zonales e interpretar su aplicación. *Participar en la formulación, ejecución y evaluación de planes y programas de ordenamiento territorial. *Realizar tasaciones y valuaciones de bienes inmuebles. *Realizar arbitrajes, peritajes, tasaciones y valuaciones relacionadas con las mensuras y mediciones topográficas y geodésicas, las representaciones geométricas, gráficas y analíticas y el estado parcelario.",
    "duracion": "5 años",
    "modalidad": "Presencial",
    "titulo": "Ingeniero Agrimensor",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8316#1570810976802-430c84a6-78c8"
  },
  {
    "id": "Bioquímica",
    "nombre": "Bioquímica",
    "campo_profesional": "El Bioquímico es un profesional universitario formado para desempeñarse en el área de la salud humana, de forma que pueda asumir con idoneidad responsabilidades en: El diseño, la realización y la interpretación de análisis clínicos, bromatológicos, toxicológicos, de química legal y los referentes al control de la contaminación química y microbiológica del medio ambiente. La investigación científica básica y aplicada en las áreas de las Ciencias Químicas y Biológicas. La industria química en el área de la evaluación de sustancias y/o productos destinados a la preservación o a la recuperación de la salud del hombre. La docencia universitaria en las disciplinas comprendidas en su Perfil de Formación, así como en las Instituciones que se ocupen de problemas vinculados con la atención de la salud del hombre o de la conservación del medio ambiente.",
    "perfil_graduado": "Profesional de la salud con formación científico-técnica, experto en el diseño, validación, realización e interpretación de análisis vinculados a la salud humana de individuos, poblaciones y su entorno, así como, lo referido a la química legal forense y al desarrollo de productos y materiales biomédicos. Responsable de la dirección técnica, certificación y auditoría de laboratorios. Capacitado en brindar servicios en las actividades profesionales establecidas en los Alcances definidos por la Universidad; comprometido social y éticamente con la promoción de la salud y mejora de la calidad de vida de la población; con competencias científicas, técnicas, tecnológicas y humanísticas para contribuir a la prevención, detección, diagnóstico, tratamiento y pronóstico de enfermedades en seres humanos",
    "alcances_titulo": "Alcances y Actividades Profesionales reservadas del Título de Bioquímico/ca/que En virtud del Perfil de Formación diseñado, su correspondiente Plan de asignaturas, y de la capacitación académica esperada, son Alcances del Título de Bioquímico el ejercicio de las siguientes actividades: a) Diseñar, realizar e interpretar todos los análisis que contribuyan a la preservación de la salud y a la prevención, diagnóstico, pronóstico y tratamiento de las enfermedades de los seres humanos. b) Aplicar métodos físicos, químicos, biológicos, microbiológicos, inmunológicos, citológicos, de biología molecular o genéticos para el análisis de materiales biológicos, sustancias químicas, drogas, materiales biomédicos, alimentos y tóxicos, con los propósitos establecidos en el punto anterior. c) Desempeñarse en el desarrollo, producción y contralor de sustancias y/o productos químicos destinados a los análisis clínicos, bromatológicos y toxicológicos. d) Desempeñarse en establecimientos relacionados con la industria farmacoquímica y alimentaria en las áreas de Química, Microbiología, de Ensayo y Valoración de drogas. e) Intervenir en la confección de normas y patrones de utilización, tipificación y evaluación de sustancias químicas, de materias primas y de reactivos utilizados en la ejecución de los análisis clínicos, microbiológicos, bromatológicos, toxicológicos y los emergentes de las demás especialidades bioquímicas. f) Ser el profesional responsable para ejercer la Dirección Técnica de los Laboratorios dedicados a la elaboración y al control de reactivos para diagnóstico y de los laboratorios de los bancos de sangre. g) Participar en actividades académicas y docentes de las Universidades públicas y privadas. h) Integrar equipos de investigación básica y/o aplicada en temas de las disciplinas comprendidas en su perfil de formación. i) Integrar el plantel profesional que entienda, normatice y decida las condiciones y oportunidades de la realización de los análisis bioquímicos e interpretación de sus resultados. j) Participar del establecimiento, implementación y evaluación de normas para tareas relacionadas con el ejercicio de la Bioquímica y para el estudio, planificación y resolución de acciones sanitarias en el área de la salud humana. k) Asesorar en el diseño e instalación de los laboratorios y en la determinación de las especificaciones técnicas, higiénicas y de seguridad que deben reunir los ambientes en los que se realicen los análisis Año de la Reconstrucción de la Nación Argentina 5 clínicos, bromatológicos, genéticos, toxicológicos y de química legal, e intervenir en la fijación de las normas que regulen su funcionamiento. l) Integrar organismos específicos de legislación y/o actuar como asesor, consultor, auditor y perito, desempeñándose en organismos oficiales, o privados, nacionales o internacionales que entiendan en problemas vinculados con la Bioquímica, la salud humana y/o la conservación de la calidad del medio ambiente. m) Ser el profesional responsable para certificar la acreditación y categorización de los laboratorios bioquímicos en organismos oficiales y privados, de acuerdo con la orientación conferida en el Título de grado, si la tuviere, y a su especialización de postgrado. n) Intervenir en la redacción de los Códigos y Reglamentos relacionados con la actividad bioquímica",
    "duracion": "6 años",
    "titulo": "Bioquímico",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8343"
  },
  {
    "id": "ing_electrica",
    "nombre": "Ingeniería Eléctrica",
    "campo_profesional": "Debe tenerse presente -en este nuevo siglo- la importancia que se les asigna a los ingenieros en la solución de los problemas nacionales, regionales y globales. Se pretende educar una generación de ingenieros que no esperen de otros la indicación de cuáles problemas solucionar, sino que sean capaces de adelantarse en la identificación de los desafíos y de sus soluciones. Más que nunca, las próximas generaciones de ingenieros necesitarán trabajar inter-disciplinariamente en la comunidad, ejerciendo el liderazgo que en el ámbito mundial les está reservado en una sociedad tecnológicamente dependiente.",
    "perfil_graduado": "Debe tenerse presente -en este nuevo siglo- la importancia que se les asigna a los ingenieros en la solución de los problemas nacionales, regionales y globales. Se pretende educar una generación de ingenieros que no esperen de otros la indicación de cuáles problemas solucionar, sino que sean capaces de adelantarse en la identificación de los desafíos y de sus soluciones. Más que nunca, las próximas generaciones de ingenieros necesitarán trabajar inter-disciplinariamente en la comunidad, ejerciendo el liderazgo que en el ámbito mundial les está reservado en una sociedad tecnológicamente dependiente.",
    "alcances_titulo": "El objetivo del presente Plan de Estudios para la carrera de Ingeniería Eléctrica es formar Ingenieros Electricistas que respondan al perfil del graduado descripto anteriormente. En razón de que la actividad profesional en Ingeniería Eléctrica compromete el interés público, los alcances del título derivan en las incumbencias profesionales que han sido fijadas por el Ministerio de Cultura y Educación de la Nación, como se indica: Este título de grado habilita para: 1) Estudio, análisis de factibilidad, proyecto, planificación, dirección, construcción, puesta en marcha, operación, ensayos, mediciones, mantenimiento, reparación, modificación, transformación e inspección de: Instalaciones eléctricas en obras civiles e industriales. Sistemas o parte de sistemas de generación, transmisión, distribución, conversión, control, recepción, procedimientos y utilización de energía eléctrica en todas sus frecuencias y potencias, excepto sus obras civiles e industriales. Laboratorios de todo tipo relacionados con el inciso anterior. Sistemas de control. 2) Estudios, tareas y asesoramiento relacionados con: Asuntos en Ingeniería Legal, Economía y Finanzas relacionados con los incisos anteriores. Arbitrajes, pericias y tasaciones relacionados con los incisos anteriores. Seguridad industrial y contaminación ambiental relacionados con los incisos anteriores.",
    "duracion": "5 años",
    "titulo": "Ingeniero Electricista",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8352#1571418970628-2e9b326a-6319"
  },
  {
    "id": "ing_electronica",
    "nombre": "Ingenieria Electronica",
    "campo_profesional": "La Ingeniería Electrónica es una disciplina asociada con el diseño, desarrollo y operación de sistemas que generan y utilizan ondas eléctricas. Estos sistemas incluyen los de generación y distribución de potencia eléctrica, procesamiento de datos y control, sistemas instrumentales. La disciplina también está relacionada con los dispositivos componentes de los sistemas mencionados: transistores, circuitos integrados, antenas, dispositivos de memoria. Las áreas de especialización de la Ingeniería Electrónica incluyen hoy -entre otras- a: sistemas de control automático, ingeniería biomédica, comunicaciones y procesamiento de señales, ingeniería de la computación, campos y ondas electromagnéticos, sistemas de energía y potencia eléctrica, fotónica, plasma y fusión controlada, estado sólido y microelectrónica. La Ingeniería en Electrónica representa un campo de rápida expansión en el que continuamente se desarrollan nuevas y atractivas áreas, mientras que aquellas consideradas tradicionales encuentran día a día nuevas aplicaciones. Dada la naturaleza de cambios rápidos que experimenta este campo, el plan de estudios en Ingeniería en Electrónica debe ser diseñado para brindar una adecuada preparación en las áreas tradicionales de la disciplina, proveyendo al mismo tiempo de suficiente flexibilidad para acomodar el interés de los estudiantes -y de la comunidad- frente a los desarrollos tecnológicos actuales. De ahí que el objetivo sea el de preparar a los egresados en los fundamentos de la disciplina, que se combina con la formación suficiente en áreas elegidas de especialización, de manera de aumentar las posibilidades laborales de los ingenieros que egresen",
    "perfil_graduado": "En coincidencia con las recomendaciones del Consejo Federal de Decanos de Ingeniería de la República Argentina (CONFEDI) -que se transcriben a continuación- los Ingenieros en Electrónica egresados de la Facultad de Ciencias Exactas y Naturales y Agrimensura de la UNNE habrán desarrollado, a lo largo de sus carreras, un conjunto de aptitudes que les permitirán: – Identificar, evaluar y resolver problemas de Ingeniería Electrónica con creatividad o innovación dentro de los límites de su propio conocimiento. – Aplicar sus conocimientos de Matemáticas, Ciencias Básicas y Ciencias de la Ingeniería para resolver problemas de la Ingeniería Electrónica con capacidad de análisis y síntesis. – Diseñar y mejorar componentes, sistemas y procesos, evaluando costos y beneficios financieros y sociales con habilidades para la gestión de negocios, la dirección y administración de empresas. – Planificar y conducir investigaciones y experimentos, analizando e interpretando sus resultados. – Demostrar un equilibrado juicio en asuntos de Ingeniería Electrónica con creatividad, racionalidad e iniciativa, aplicando en la solución de los problemas un enfoque integral, ético, social, técnico-económico y ecológico. – Tener condiciones para ejercer en una sociedad contemporánea utilizando los recursos de la informática y otros métodos, habilidades y herramientas de Ingeniería modernas y evaluando sus resultados. – Comunicarse efectivamente por escrito y oralmente en castellano y en inglés y saber exponer públicamente sus ideas. – Reconocer el impacto de las actividades de la Ingeniería sobre la sociedad y el medio ambiente y comprometerse con el desarrollo sostenido. – Desempeñarse en un ambiente multidisciplinario con capacidad de gerenciar equipos profesionales y aptitud para el planeamiento, la organización, la conducción y el control. – Involucrarse en la educación continua y tener aptitud para reconocer los límites de su conocimiento, actualizándose como una obligación profesional por los distintos métodos a su alcance. – Reconocer la necesidad de actuar profesionalmente dentro de su área de competencia en forma efectiva y eficiente, supeditada a la ética profesional. – Conocer la legislación de aplicación en su área profesional así como la propia de su ejercicio. – Estar preparado para aprovechar los medios a su alcance teniendo en cuenta los recursos naturales de la región, de forma de integrarlos prioritariamente a su práctica profesional.",
    "alcances_titulo": "El objetivo del presente Plan de Estudios para la carrera de Ingeniería en Electrónica es formar Ingenieros en Electrónica que respondan al perfil del graduado descripto anteriormente. En razón de que la actividad profesional en Ingeniería en Electrónica compromete el interés público, los alcances de los títulos derivan en las incumbencias profesionales que han sido fijadas por el Ministerio de Cultura y Educación de la Nación, como se indica: Estudio, análisis de factibilidad, proyecto, planificación, dirección, construcción, instalación, puesta en marcha, operación, ensayos, mediciones, mantenimiento, reparación, modificación, transformación e inspección de: – Sistemas o partes de sistemas de generación, transmisión, distribución, conversión, control, automatización, recepción, procesamiento y utilización de señales de naturaleza electromagnética en todas las frecuencias y potencias. – Instalaciones que utilicen energía eléctrica como accesorio de lo detallado en el inciso anterior. – Laboratorios de todo tipo relacionados con los incisos anteriores, excepto sus obras civiles e industriales. – Sistemas de control. Estudios, tareas y asesoramiento relacionado con: – Asuntos de Ingeniería Legal, Economía y Finanzas relacionados con los incisos anteriores. – Arbitrajes, pericias y tasaciones relacionados con los incisos anteriores. – Seguridad industrial y contaminación ambiental relacionados con los incisos anteriores.",
    "duracion": "5 años",
    "titulo": "Ingeniería en Electrónica",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8361#1571758483279-e828e239-5a52"
  },
  {
    "id": "lic_biologicas",
    "nombre": "Licenciatura en Ciencias Biológicas",
    "campo_profesional": "El título de Licenciado en Ciencias Biológicas habilita para ejercer la profesión en forma independiente o en relación de dependencia a través de: I.- Acceso a los cuadros docentes y directivos de la Enseñanza Superior y Universitaria. II.- Estudios, proyectos, dirección y asesoramiento, pericias, análisis, ensayos, certificaciones, tasaciones, consultas y laudos, informes, dictámenes e inventarios técnicos que involucren las especialidades. III.- El ejercicio de la dirección técnica de Jardines Botánicos o Zoológicos, Parques y Reservas Naturales Nacionales, Provinciales y Municipales, Museos de Ciencias Naturales, Direcciones de Fauna y Flora, Ecología y Pesca Provinciales y Nacionales, y organismos relacionados con actividades de conservación.",
    "perfil_graduado": "Los graduados deben poseer: – Sólida capacitación en la metodología científica y pleno conocimiento de los fundamentos que conforman cada disciplina y sus métodos particulares, – Capacidad de teorizar, planificar y tomar decisiones, proponer soluciones y extrapolarlas a situaciones diversas, – Actitud crítica y reflexiva con respecto a su formación y desempeño profesional, que permita un óptimo desarrollo de sus aptitudes e ideas personales, – Conciencia de su responsabilidad como gestor de su propio proceso formativo permanente dentro y fuera de los claustros universitarios, – Capacidad para transferir los conocimientos adquiridos en la docencia a la solución de problemas científicos, técnicos y económicos.",
    
    "alcances_titulo": "1) Identificar, clasificar, determinar y evaluar la diversidad biológica en sus diferentes niveles de organización -incluyendo formas extintas, restos y señales de actividad- así como su dinámica e interrelaciones. 2) Monitorear y controlar poblaciones plaga, vectores y reservorios de agentes de enfermedades. 3) Realizar control biológico de organismos. 4) Realizar diseños demográficos y epidemiológicos. 5) Programar y ejecutar acciones destinadas a la educación ambiental y sanitaria. 6) Diagnosticar, biomonitorear y biorremediar aire, aguas, aguas residuales, efluentes industriales y suelos. 7) Planificar, dirigir, ejecutar y evaluar estrategias de conservación, manejo y uso sustentable de los recursos naturales. 8) Programar, ejecutar y peritar acciones relacionadas con el ordenamiento del territorio. 9) Planificar, asesorar, administrar y dirigir estaciones biológicas, áreas naturales protegidas, bancos y colecciones biológicas, zoológicos, jardines botánicos, estaciones experimentales de cría y de cultivo de organismos, museos de ciencias naturales e instituciones afines. 10) Identificar y valorar impactos producidos por la introducción de especies y diseñar, dirigir y ejecutar planes de mitigación. 11) Planificar, dirigir, evaluar y ejecutar acciones para la reintroducción de especies autóctonas. 12) Asesorar en el diseño de políticas relacionadas con la introducción de especies exóticas y el control de las invasoras. 13) Preparar, manipular y controlar la calidad de materiales de origen biológico y/o biomateriales. 14) Identificar y controlar organismos y otras formas de organización supramolecular que afecten la salud de los seres vivos, del ambiente y los procesos de producción y conservación de alimentos y materias primas. 15) Controlar los agentes biológicos que afecten la conservación de los documentos y materiales que forman parte del patrimonio cultural. 16) Realizar pericias y análisis forenses de identificación y determinación de organismos y otras formas de organización supramolecular y/o de los efectos de su acción biológica. 17) Planificar, dirigir y ejecutar actividades biotecnológicas y de mejoramiento genético. 18) Formular, dirigir, ejecutar, auditar y/o certificar planes, programas y proyectos de estudios de impacto ambiental, de líneas de base, de prevención, control, corrección y mitigación de los efectos ocasionados por actividades de origen antrópico o por eventos naturales. 19) Asesorar en el diseño de políticas y en la confección de normas tendientes a la conservación y preservación de la biodiversidad y al mejoramiento de la calidad de la vida y del ambiente. 20) Diseñar, dirigir, ejecutar y auditar planes de manejo para la conservación y restauración de ambientes. 21) Diseñar, dirigir, ejecutar y certificar proyectos de turismo vinculados al área de conocimientos. 22) Participar en consultas, asesoramientos, auditorías, inspecciones y pericias, en temas de su competencia en cuerpos ejecutivos, legislativos y judiciales, en organismos públicos y privados.",
    "duracion": "5 años",
    "titulo": "Licenciado en Ciencias Biológicas",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8367#1571759299145-9a3347f8-faad"
  },
  {
    "id": "lic_ciencias_fisicas",
    "nombre": "Licenciatura en Ciencias Físicas",
    "campo_profesional": "El egresado de la Licenciatura en Ciencias Físicas está habilitado para el ejercicio de investigación básica o aplicada, docencia universitaria en todos los niveles de grado, para incorporarse a actividades industriales, del sector público o privado, y/o aquellas que requieran de su integración a equipos interdisciplinarios.",
    "perfil_graduado": "El profesional egresado de la Licenciatura en Ciencias Físicas, contará no sólo con gran cantidad de conocimientos referentes a las ciencias físicas, sino que también habrá desarrollado la capacidad de síntesis y análisis, la habilidad de transmitir ideas, y resolver problemas. El Físico sabrá de la importancia de la utilización de herramientas que lo lleven a la actualización del conocimiento tales como: publicaciones, conferencias, congresos, bibliografía, y sobre todo, de la informática, cuyo manejo será parte integral de sus cursos. El egresado podrá entonces de manera inmediata integrarse ya sea a un posgrado, a la docencia o a proyectos de investigación y desarrollo a nivel industrial público o privado.",
    "alcances_titulo": "El objetivo de la presente currícula es formar profesionales con una base sólida en física, tanto teórica como experimental, que les permita ser elegibles para ocupar posiciones en investigación y desarrollo, desempeñarse en industrias con tecnología científica o para la continuación de estudios de posgrado. En base al perfil profesional que se plantea en el Plan Curricular, el conjunto de actividades para las que el egresado de la Licenciatura en Ciencias Físicas resultará competente incluyen: – Investigación básica o aplicada en física en: Universidades, Escuelas Técnicas, Laboratorios Nacionales y privados, Industria. – Investigación inter y multidisciplinaria. – Ingenieriles en áreas como: Electrónica, biomedicina, Física médica, computación, civil, química, ciencias ambientales, instrumentación. – Investigación de los procesos de enseñanza y aprendizaje de la física en todos los niveles. – Investigación de los mecanismos por los que deben difundirse los valores de la ciencia y la tecnología integrados en la cultura general. – Ciencias de la Computación: Inteligencia artificial, procesamiento de datos, programación, diseño de aplicaciones. – Ciencias de la Tierra y del Espacio: Astronomía, Tecnología Espacial, Geofísica, Geología, Ciencias de la Atmósfera, Energía y Recursos Energéticos, Ciencias Marinas. – Consultoría, Auditoría, Peritajes: Industria, Gobierno, Militar.",
    "duracion": "5 años",
    "titulo": "Licenciado en Ciencias Físicas",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8372#1571760045864-af12fc2a-a515"
  },
  {
    "id": "lic_ciencias_quimicas",
    "nombre": "Licenciatura en Ciencias Químicas",
    "campo_profesional": "El egresado de la carrera de Licenciatura en Ciencias Químicas de la FaCENA está habilitado para: a.) Efectuar el diseño, la realización e interpretación de análisis fisicoquímicos de la materia en estado sólido y fluido y sus transformaciones. b.) Realizar actividades de diseño, síntesis y caracterización de sustancias químicas con y sin actividad biológica. c.) Efectuar el control de calidad fisicoquímica de la materia en las etapas de producción, almacenamiento y distribución. d.)  El ejercicio de investigación básica o aplicada, en las distintas ramas de la disciplina impulsando con sus aportes el desarrollo de esta ciencia e integrando equipos interdisciplinarios. e.)  El ejercicio de la docencia en todos los niveles de enseñanza de acuerdo a las disposiciones vigentes, y la capacitación de recursos humanos en todas las temáticas químicas. f.)  Realizar asesoramientos a empresas e instituciones públicas y privadas en temas inherentes a la Química. g.)  Realizar arbitrajes y peritajes sobre temas relacionados con la Química. h.)  Realizar tareas relacionadas con la higiene y seguridad en el laboratorio, y la manipulación de productos químicos. i.)  Ejercer actividades de supervisión y contralor en la industria química y sus actividades relacionadas, (comercialización, transporte, almacenamiento). j.)  Incorporarse a actividades industriales, del sector público o privado, y/o aquellas que requieran de su integración a equipos interdisciplinarios. k.)  Establecer los requerimientos para la instalación y funcionamiento de laboratorios químicos.",
    "perfil_graduado": "El Licenciado en Ciencias Químicas es un graduado Universitario con un profundo conocimiento tanto teórico como experimental en diferentes áreas de la Química (Inorgánica, Orgánica, Analítica, Fisicoquímica, Biológica e Industrial) que le permite afrontar la actividad profesional en sus distintas aplicaciones, manejando de manera criteriosa las herramientas necesarias para este fin: matemática, física, informática, etc. Ejerce la profesión en un marco de compromiso con el ambiente y la comunidad. Puede desenvolverse con eficiencia y eficacia en niveles de gerencia empresarial y a nivel científico está capacitado para formular y desarrollar proyectos de investigación y desarrollo.",
   
    "alcances_titulo": "El título de Licenciado en Ciencias Químicas tiene validez nacional y habilita al egresado con una base sólida en Química, tanto teórica como experimental, para ocupar posiciones en investigación y desarrollo, para desempeñarse en industrias con tecnología científica, para la continuación de estudios de posgrado y para todas las demás actividades acotadas en las incumbencias. Por lo expresado, el Licenciado en Ciencias Químicas es competente para: a.) Planificar, dirigir, evaluar y efectuar estudios e investigaciones referidos a las sustancias constitutivas de la materia inanimada y viviente, sus combinaciones y sistemas, sus estructuras y propiedades, susvariaciones y las leyes y procesos que rigen sus interacciones, transformaciones y comportamientos. b.) Planificar, dirigir, evaluar y efectuar muestreos, análisis y ensayos cualitativos y cuantitativos de los sistemas materiales por cualquier método adecuado para determinar su composición, estructura y propiedades y la interpretación de los resultados. c.) Realizar síntesis y/o biosíntesis, producción y elaboración de sustancias orgánicas e inorgánicas, con actividad biológica o no, y sus derivados a partir de materiales de origen natural, sintético o artificial. d.) Aplicar los principios físicos y químicos en aquellos procesos en los cuales se trata la materia para realizar un cambio de estado, del contenido de energía o de su composición, participando en la transferencia de los conocimientos desde la escala laboratorio hasta procesos de fabricación, pasando por sucesivas etapas intermedias. e.) Intervenir en equipos multidisciplinarios que trabajan en problemas de producción industrial. f.) Planificar, dirigir, evaluar y efectuar estudios e investigaciones destinados al desarrollo de nuevos materiales y procesos de elaboración y a la factibilidad de su realización. g.) Intervenir en equipos multidisciplinarios para el diseño de equipamientos utilizados en la producción de sustancias de alto valor agregado, y en emprendimientos destinados al desarrollo de la Química fina, de alimentos, metalúrgica, de productos farmacéuticos y relacionados a la bioingeniería, entre otras áreas afínes. h.) Planificar, coordinar, supervisar, ejecutar, dirigir y asumir la responsabilidad de las actividades propias de un laboratorio o empresa en los que se realicen análisis, ensayos, síntesis, biosíntesis, producción y elaboración de sustancias orgánicas o inorgánicas, con o sin actividad biológica, y de sus derivados, así como las tareas de investigación y desarrollo correspondiente. i.) Supervisar la comercialización, transporte y almacenamiento de sustancias orgánicas o inorgánicas y de sus derivados. j.) Determinar los requerimientos y las condiciones de instalación y operación del instrumental de laboratorios y plantas donde se realicen análisis, ensayos, síntesis, producción o elaboración de sustancias orgánicas e inorgánicas, con o sin actividad biológica, y de sus derivados, y ejercer el control de las condiciones higiénico-sanitarias y de seguridad de los mismos. k.) Asesorar acerca del aprovechamiento de los recursos naturales para la formulación de políticas, normas, planes y/o programas de desarrollo. l.) Asesorar y realizar arbitrajes y peritajes que impliquen muestreos y determinaciones acerca de las sustancias constitutivas de la materia inanimada o viviente, sus combinaciones y sistemas, sus estructuras y propiedades, sus variaciones y las leyes y procesos que rigen sus interacciones, transformaciones y comportamientos y sus consecuencias. Determinar el agregado de sustancias exógenas y la presencia de metabolitos de su degradación en diferentes tipos de muestras a fin de corroborar calidad y autenticidad. m.) Asesorar y participar en la elaboración de leyes, disposiciones legales, códigos, reglamentos, normas y/o especificaciones, en el cumplimiento y control de* todas las disposiciones vinculadas al ambiente, al ejercicio de la profesión, a las condiciones de funcionamiento de los laboratorios y establecimientos industriales y de servicios, que involucren productos o procesos químicos, a las condiciones de producción, elaboración y control de calidad de materiales y productos. n.) Proyectar, dirigir y participar en tareas de preservación, utilización racional, conservación, recuperación y mejoramiento del ambiente y sus recursos. o.) Desempeñar la docencia en todos los niveles de enseñanza de acuerdo a las disposiciones vigentes y capacitar recursos humanos en las distintas temáticas químicas. Participar en la corrección, certificación y edición de material didáctico y pedagógico vinculado con la Química. p.) Planificar, dirigir, evaluar y efectuar programas, proyectos y tareas de investigación y desarrollo en temas de Química. q.) Planificar, dirigir, evaluar, supervisar y efectuar estudios sobre conservación y restauración de materiales. r.) Certificar la calidad y autenticidad de sustancias y materiales en operaciones de exportación e importación. s.) Planificar, dirigir y ejecutar pericias judiciales vinculadas a la Química Legal en el ámbito de su incumbencia específica.",
    "duracion": "5 años",
    "titulo": "Licenciado en Ciencias Químicas",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8377#1571761223603-e6d17b10-37de"
  },
  {
    "id": "lic_matematica",
    "nombre": "Licenciatura en Matemática",
    "campo_profesional": "El Licenciado en Matemática Podrá desempeñarse como especialista en Matemática en todo ámbito en que éste fuere requerido. Podrá desarrollar actividades de investigación científica, integrar y dirigir equipos interdisciplinarios. Podrá desempeñarse también como árbitro, perito o asesor en la especialidad en empresas, instituciones educativas y en toda otra institución estatal o privada en las que tuvieren lugar estas tareas. Podrá continuar estudios y carreras de postgrado como Maestrías y Doctorados en la especialidad.",
    "perfil_graduado": "El Licenciado en Matemática es un especialista en esta ciencia, con una fuerte formación matemática y amplios conocimientos acerca de la Matemática en general, de los fundamentos de sus distintas grandes áreas, sus relaciones y sus interacciones con otras disciplinas. Debe poseer un amplio dominio de las técnicas y recursos disciplinares y utilizar con fluidez y precisión el método lógico-deductivo en la formalización de desarrollos matemáticos. Se trata del profesional idóneo para interpretar enunciados matemáticos complejos y para analizar y resolver problemas de esta índole con rigurosidad científica, tanto los referidos a temas básicos como los de matemática avanzada. Con capacidad e interés para realizar aportes innovadores relacionados con el desarrollo de esta ciencia y sus posibles aplicaciones a otras áreas del conocimiento así como para juzgarlos analítica y críticamente. Un profesional con eficiencia y sentido ético para el desempeño de los roles que pueda asumir en función de su condición de especialista en Matemática, dispuesto a poner al servicio de los intereses de la sociedad sus capacidades y conocimientos.",
    
    "alcances_titulo": "El título de Licenciado en Matemática que otorga la Universidad Nacional del Nordeste tiene las siguientes incumbencias: – Elaborar, dirigir, coordinar, controlar y evaluar estudios e investigación sobre temas de Matemática Pura y Aplicada. – Participar en equipos interdisciplinarios responsables de la elaboración, ejecución y evaluación de programas y proyectos en los cuales se encuentran involucrados problemas matemáticos. – Realizar estudios y asesoramientos matemáticos en proyectos de desarrollo tecnológico, originales y de adaptación. – Realizar árbitrajes, pericias y asesoramientos técnicos a industrias, empresas o instituciones educativas en toda cuestión de índole matemática. – Continuar estudios de post-grado, Maestrías y Doctorados en la especialidad.",
    "duracion": "5 años",
    "titulo" : "Licenciado en Matemática",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8382#1572016076095-7ede7c3a-17a1"
  },
  {
    "id": "lic_sistemas",
    "nombre": "Licenciatura en Sistemas de Información",
    "campo_profesional": "En consonancia con el mayor rol protagónico que las TIC presentan en las organizaciones, el campo de actuación profesional de los graduados es cada vez más amplio. En la actualidad, la mayor parte de las organizaciones incorporan sistemas que brindan el soporte para sus actividades y el logro de los objetivos. En este sentido, los Licenciados en Sistemas de Información poseen la formación necesaria para diseñar, implementar y administrar soluciones informáticas en el contexto de las organizaciones, y alinear estas soluciones con las políticas organizacionales para transformarlos en ventajas competitivas. Esta formación profesional también le permite generar y participar de emprendimientos empresariales relacionados con el desarrollo y comercialización de software y sistemas informáticos. Otras actividades conexas incluyen la realización de auditorías y peritajes, la evaluación y selección de los recursos informáticos más adecuados a las soluciones propuestas, el ejercicio de la docencia en todos los niveles del sistema educativo y la participación en actividades de generación y transferencia de conocimientos (I+D). El campo profesional para los egresados del Primer Ciclo (pre-grado) como Analista Programador Universitario comprende el desarrollo de aplicaciones incluyendo el diseño e implementación de la estructura de datos y la definición y representación de las especificaciones o requerimientos de dicha aplicación.",
    "perfil_graduado": "El Licenciado en Sistemas de Información es un profesional que posee significativos fundamentos teóricos de Informática y conocimiento actualizado de las tecnologías, de modo de orientarse especialmente al mercado profesional vinculado con los Sistemas Informáticos, en particular los aspectos propios del manejo de software y datos dentro de una organización. Posee una sólida formación en Sistemas, Ingeniería de Software, Programación, Bases de Datos, Arquitecturas de Computadoras, Sistemas Operativos y Redes, Calidad de software y Seguridad en Hardware y Software, y en temas de Inteligencia Artificial y Ciencia de Datos, aplicados en las organizaciones, lo que le brinda un marco conceptual que le permitirá el cumplimiento de las actividades reservadas a la titulación. El Analista Programador Universitario entiende en el desarrollo, modificación y mantenimiento de aplicaciones informáticas (especificación, diseño, codificación, prueba, verificación y validación, documentación e implementación de aplicaciones en organizaciones empresariales, gubernamentales o similares), en la producción de software en las empresas, mediante la utilización de herramientas de desarrollo de uso generalizado en el mercado laboral.",
    "alcances_titulo": "Planificar, dirigir, realizar y/o evaluar proyectos de relevamiento de problemas del mundo real, especificación formal de los mismos, diseño, implementación, prueba, verificación, validación, mantenimiento y control de calidad de sistemas de software que se ejecuten sobre sistemas de procesamiento de datos. b) Organizar, dirigir y controlar las áreas informáticas de las organizaciones, seleccionando y capacitando al personal técnico de los mismos. c) Dirigir el relevamiento y análisis de los procesos funcionales de una organización, con la finalidad de diseñar Sistemas de Información asociados. d) Determinar, regular y administrar las pautas operativas y reglas de control que hacen al funcionamiento de las áreas informáticas de las empresas y organizaciones. e) Entender, planificar y/o participar de los estudios técnicos-económicos de factibilidad y/o referentes a la configuración y dimensionamiento de sistemas de procesamiento de información. Supervisar la implantación de los sistemas de información y organizar y capacitar al personal afectado por dichos sistemas. f) Elaborar y evaluar planes de negocio orientados al desarrollo de emprendimientos de base tecnológica. g) Establecer métricas y normas de calidad y seguridad de software, controlando las mismas a fin de tener un producto industrial que respete las normas nacionales e internacionales. h) Control de la especificación formal del producto, del proceso de diseño, desarrollo, implementación y mantenimiento. Establecimiento de métricas de validación y evaluación de calidad. i) Planificar, dirigir, realizar y/o evaluar los sistemas de seguridad en el almacenamiento y procesamiento de la información. j) Efectuar las tareas de Auditoría de los Sistemas Informáticos. Participar de arbitrajes, pericias y tasaciones relacionados con los Sistemas Informáticos. k) Analizar y evaluar proyectos de especificación, diseño, implementación, verificación, puesta a punto, mantenimiento y actualización de sistemas de procesamiento de datos. l) Participar de proyectos de especificación, diseño, implementación, verificación, puesta a punto y mantenimiento de redes de comunicaciones que vinculen sistemas de procesamiento de datos. m) Realizar tareas como docente en Informática en el nivel universitario. n) Realizar tareas de investigación científica básica y aplicada en temas de Sistemas de Software y Sistemas de Información, participando como Becario, Docente-Investigador o Investigador Científico/ Tecnológico. o) Diseñar y construir modelos de sistemas para resolver problemas concretos aplicando teorías, métodos y herramientas software de la inteligencia artificial. p) Colaborar en proyectos de Ciencia de Datos con la presentación de enfoques de desarrollo y metodologías específicas.",
    "duracion": "5 años",
    "titulo": "Licenciado en Sistemas de Información",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8390"
  },

  {
    "id": "prfo_biologia",
    "nombre": "Profesorado en Biología",
    "campo_profesional": "El Profesor en Biología se ha desempeñado tradicionalmente, en la enseñanza de la especialidad en la antigua escuela secundaria y en el nivel superior. Su formación de grado ha sido fundamentalmente disciplinar en función de Planes de Estudios con escasa presencia de materias del campo pedagógico, donde la formación en la práctica docente se realizaba en el último año de la carrera. A partir de los cambios introducidos por la Ley Federal de Educación, en la estructura del Sistema Educativo, en el curriculum de los diversos niveles y en la Formación Docente, se plantean nuevos roles al docente relacionados con la gestión institucional, la enseñanza por áreas (Ciencias Naturales), la investigación en la didáctica específica y disciplinar; todo lo cual requiere de una formación que articule la teoría con la práctica y que integre los aspectos pedagógicos y disciplinares. En este sentido, en el Perfil del Graduado y en los Alcances del Título, se explicitan los capacidades y conocimientos que los futuros profesores deberán lograr para responder de manera pertinente a las exigencias que los roles mencionados presentan.",
    "perfil_graduado": "El futuro profesor de Biología deberá poseer las siguientes capacidades y competencias para el desempeño de su rol profesional: Poseer un dominio adecuado de los contenidos que deberá enseñar. Poseer una comprensión básica de la conducta humana y de los procesos cognitivos que ponen en juego para el logro de conceptualizaciones y habilidades en clase. Dominar las estructuras básicas de la Biología, Física y Química. Aplicar criterios válidos para la selección de contenidos relevantes en concordancia con el grupo de educandos que tiene a su cargo. Demostrar respeto a los principios de la ética profesional. Integrar la teoría y práctica utilizando aquellos conocimientos que permitan una mayor comunicación entre docentes-alumnos y con el entorno. Aplicar en su ejercicio profesional los principios de la investigación con el fin de reflexionar sobre la propia práctica para poder entenderla y mejorarla. Estimular las actividades creativas y la expresión del pensamiento crítico e independiente. Resolver con madurez y equilibrio situaciones en las que intervienen aspectos socioafectivos. Analizar los resultados de su trabajo, evaluarlos y modificarlos para mejorar la calidad de los aprendizajes de los alumnos. Generar en sus alumnos desde la Biología, Física o Química, el respeto por la vida y el cuidado del medio ambiente. Participar, conjuntamente con otros docentes, en la elaboración e implementación del proyecto educativo institucional de acuerdo con el contexto social particular de la institución escolar. Establecer relaciones de intercambio de experiencias didácticas entre pares para el fortalecimiento de la práctica docente, la consolidación de equipos de trabajo y el mejoramiento de las producciones pedagógicas. Participar de investigaciones acerca de aspectos relevantes en el campo disciplinar. Difundir a la comunidad sus investigaciones y/o trabajos experimentales.",
   
    "alcances_titulo": "El futuro Profesor de Biología podrá desempeñarse en las siguientes actividades profesionales: 1. Enseñanza de la especialidad en todos los ciclos del sistema educativo de acuerdo con lo normado por la Ley Federal de Educación. 2. Coordinación de ciclos (EGB, Polimodal; Terciario) 3. Coordinación de proyectos técnico-profesionales. 4. Integración de equipos para la elaboración de diseños curriculares de los diferentes ciclos del sistema educativo en el área ciencias naturales y/o ciencias biológicas. 5. Investigación sobre temas relacionados con la enseñanza de las ciencias naturales y/o ciencias biológicas en los diferentes ciclos, en sus aspectos curriculares y extracurriculares. 6. Integración de equipos para la formación y capacitación docente. 7. Integración de equipos de docencia e investigación científico-tecnológica en áreas afines. 8. Evaluación de programas y/o proyectos relacionados con la enseñanza de las ciencias naturales y/o ciencias biológicas en todos sus ciclos y niveles. 9. Programación y aplicación de tareas de extensión referidas a la protección y conservación de la fauna y flora silvestre. 10. Promoción, proyección y monitoreo de pasantías de alumnos en proyectos de integración entre la universidad y el nivel medio y terciario 11. Desempeño de cargos de auxiliar de laboratorio en el área ciencias naturales y/o ciencias biológicas. 12. Organización de colecciones biológicas para escuelas, museos e instituciones afines. 13. Colaboración en las explotaciones con fines experimentales o comerciales de fauna y flora autóctona o exóticas aclimatadas. 14. Colaboración con los estudios biológicos, citológicos, histólogicos, fisiológicos, embriológicos, genéticos y taxonómicos de seres vivos, muertos o fosilizados. 15. Colaboración en la identificación de los componentes biológicos de ecosistemas y realización de estudios biológicos.. 16. Desempeñarse como colaborador en: Las explotaciones con fines experimentales o comerciales de fauna y flora autóctona o exóticas aclimatadas. Los estudios biológicos, citológicos, histológicos, fisiológicos, embriológicos, genéticos y taxonómicos de seres vivos, muertos o fosilizados. La identificación de los componentes biológicos de ecosistemas y realización de estudios biológicos.",
    "duracion": "4 años",
    "titulo" : "Profesor en Biología",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8394"
  },
  {
    "id": "prof,cienciasquimicas",
    "nombre": "Profesorado en Ciencias Químicas y del Ambiente",
    "campo_profesional": "El título del profesor en Ciencias Química y del Ambiente tiene validez Nacional y habilita al egresado para desempeñarse en los siguientes espacios curriculares pertenecientes a instituciones oficiales o privadas de todo el país: Ciencias naturales de la EGB3 Química y disciplinas afines de la educación media, Polimodal y módulos de los Trayectos Técnicos Profesionales vinculados con la especialidad de la carrera. Ecología y medio ambiente Tecnología En cualquiera de las ramas de la química, en los Institutos Superiores no Universitarios. En la Universidad. Investigar, asesorar, evaluar proyectos de investigación referidos a la metodología, recursos y estrategias tendientes al mejoramiento de la enseñanza de la química. Participar en la elaboración, implementación y evaluación de proyectos educativos multidisciplinarios. Integrar equipos de capacitación y de formación docente continua. Integrar cuerpos directivos de Instituciones de nivel Medio, Polimodal y Superior no universitario.",
    "perfil_graduado": "El profesor en Ciencias Químicas y del Ambiente será un graduado universitario con un profundo conocimiento tanto del objeto de estudio de su ciencia en general, y de sus diversas ramas: (químicas.: Inorgánica, Orgánicas, Analítica. Físico-Química, Tecnología y Ecología como de los marcos teórico- metodológicos necesarios para la conducción del proceso enseñanza – aprendizaje, que le permite orientar a los alumnos en la interpretación cuali y cuantitativa de los procesos, fenómenos, conceptos principios y generalizaciones que sustentan el desarrollo de la Química. Poseerá, los conocimientos matemáticos, físicos, estadísticos e informáticos que le permitirán contar con los instrumentos necesarios para una mayor fundamentación en la comprensión y formalización de los procesos físico – químicos. Tendrá los conocimientos biológicos suficientes para interpretar los procesos biológicos que involucran procesos físico- químicos. Conocerá acerca del grado de desarrollo científico- tecnológico de su tiempo y de su entorno. Será capaz de elaborar, implementar y evaluar diseños curriculares y estrategias didácticas, así como de colaborar en proyectos Institucionales para desempeñar su función docente con idoneidad Tendrá capacidad para articular las metodologías de abordaje de su ciencia con teorías de aprendizajes, lo que le permitirá investigar y desarrollar metodologías y estrategias de enseñanza, tanto en el ámbito de la enseñanza media como universitaria Poseerá una actitud flexible que le posibilitará el trabajo interdisciplinario, respetando los diferentes lenguajes y marcos teóricos de otras ciencias, y un espíritu crítico y reflexivo que lo llevará a encarar su tarea en la concepción de que el conocimiento consiste en una continua construcción. Poseerá una actitud de compromiso con su realidad social y cultural, nacional, regional e institucional que involucra en las problemáticas de la educación, la salud, la alimentación y la protección del medio ambiente, tendiendo al mejoramiento de la calidad de vida. Actualizará su formación en forma autónoma Investigará y corregirá su propia práctica docente tendiente a un mejoramiento constante.",
    
    "alcances_titulo": "El profesor en Ciencias Química y del Ambiente estará habilitado para: Coordinar, dirigir, supervisar los procedimientos de enseñanza y aprendizajes de los CBC relativos a las disciplinas químicas, tecnológicas, y los procedimientos de investigación e interpretación de la problemática ecológica y ambiental, presentados en los CBC de la EGB3 Coordinar, dirigir, supervisar los procedimientos de enseñanza y aprendizajes de los CBC relativos a las disciplinas químicas, tecnológicas, y los procedimientos de investigación e interpretación de la problemática ecológica y ambiental, presentados en los CBC de la formación general de fundamento, en los CBO de la formación Orientada y en los CD de la formación diferenciada de la Educación Polimodal. Coordinar, dirigir, supervisar los procedimientos de enseñanza y aprendizajes de los CBC relativos a las disciplinas químicas, tecnológicas, y los procedimientos de investigación e interpretación de la problemática ecológica y ambiental, presentados en los currículos de las carreras de Formador de Formadores que involucren contenidos de las disciplinas mencionadas, incluyendo todos los niveles y ámbitos. Asesorar a Instituciones y Jurisdicciones en la reformulaciones y ajustes curriculares y en proyectos institucionales, en el área de su competencia. Diseñar, ejecutar y dirigir Programas de investigación escolar de campo y de laboratorio Integrar equipos interdisciplinarios para trabajos de evaluación o investigación en la didáctica de las Ciencias naturales. Dictar cursos de perfeccionamiento Docente. Dictar asignaturas disciplinares en la Universidad.",
    "duracion": "4 años",
    "titulo": "Profesor en Ciencias Químicas y del Ambiente",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8399#"
  },
  {
    "id": "prof_fisica",
    "nombre": "Profesorado en Física",
    "campo_profesional": "El campo profesional para los egresados del Profesorado en FÍSICA Y TECNOLOGÍA, comprende el ejercicio de la docencia en todos los niveles del Sistema Educativo formal y no formal, presencial y a distancia. Asesoramiento pedagógico, profesional y técnico en estas especialidades en instituciones educativas estatales y privadas. Guiar a las organizaciones educativas sobre las políticas y estrategias de la Enseñanza en el área de las Ciencias Naturales y en el espacio de Tecnología Planificación, realización y control de la implementación de proyectos educativos y de investigación educativa. Organización del Área de Ciencias Naturales en las instituciones educativas, definiendo el perfil de los recursos humanos necesarios y contribuyendo a su selección y formación. Participación en la elaboración de planes y programas de formación para profesionales de otras disciplinas propiciando y participando de acciones interdisciplinarias.",
    "perfil_graduado": "Un profesional con dominio de los contenidos relevantes de las Ciencias Físicas y la Tecnología. Un profesional que tenga comprensión de la realidad educativa en sus múltiples manifestaciones, de modo, que garantice la efectiva participación de los docentes en los ámbitos institucionales. Un profesional que pueda desarrollar investigaciones escolares e investigar su propia práctica docente. Un profesional que sepa de la importancia de la utilización de herramientas que lo lleven a la actualización del conocimiento tales como: publicaciones, conferencias, congresos y bibliografía, Un profesional que posea dos tipos de saberes: Un saber disciplinar, que integre aspectos conceptuales, procedimentales y actitudinales de las Ciencias Naturales y la Tecnología. Un saber sobre la enseñanza y el aprendizaje de las ciencias que posibilite la planificación, la conducción y la evaluación de propuestas de enseñanza y del proceso de aprendizaje de los estudiantes. Participación en la elaboración de planes y programas de formación para profesionales de otras disciplinas propiciando y participando de acciones interdisciplinarias.",
   
    "alcances_titulo": "El profesor en Física y Tecnología podrá: Realizar la tarea docente en todos los niveles del Sistema Educativo, formal y no formal, presencial y a distancia. Desempeñar su rol docente como una alternativa de intervención pedagógica mediante el diseño, la puesta en práctica, la evaluación y la reelaboración de estrategias para la formación de competencias en contextos determinados a través del dominio de contenidos (conceptuales, procedimentales y actitudinales). Asumir actitudes de compromiso con el estilo de vida democrático, como corresponsable de la formación del ciudadano argentino en un contexto socio-histórico y cultural particular. Asesorar a instituciones y/o jurisdicciones en las reformulaciones y ajustes curriculares y en proyectos institucionales, en el área de su competencia. Diseñar, ejecutar y dirigir programas de investigación escolar de campo y de laboratorio. Dictar cursos de actualización y perfeccionamiento docente. Participar, coordinar, supervisar proyectos interdisciplinarios para afrontar la solución de situaciones problemáticas referidas a su área. Integrar equipos interdisciplinarios a fin de desarrollar trabajos de evaluación y/o investigación en la didáctica de las Ciencias Naturales. Participación en la elaboración de planes y programas de formación para profesionales de otras disciplinas propiciando y participando de acciones interdisciplinarias",
    "duracion": "4 años",
    "titulo": "Profesorado en Física",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8403"
  },
  {
    "id": "prof_matematica",
    "nombre": "Profesorado en Matemática",
    "campo_profesional": "El campo profesional del egresado de esta carrera está directamente ligado al sistema educativo y podrá consistir en:Ejercer la enseñanza de la Matemática, su Historia y su Didáctica, en todos los ciclos del Sistema Educativo Nacional y Provinciales, público y privado; formales, no formales e informales; presenciales y a distancia, conforme a lo dispuesto por la Ley Federal de Educación. Desempeñar cargos directivos y/o de asesor en instituciones educativas. Ejercer la coordinación de ciclos o áreas en instituciones educativas. Integrar y dirigir equipos para la formación y capacitación docente. Integrar, coordinar y dirigir equipos para la formación de recursos humanos en la especialidad atemática a solicitud de industrias, empresas y toda otra institución que lo requiriera. Integrar y coordinar equipos para la elaboración de diseños curriculares de los diferentes ciclos el sistema educativo en el Area Matemática, su Historia o su Didáctica. Integrar equipos de estudio, docencia e investigación científico-tecnológicas en el área de la Matemática, su Historia y su Didáctica. Promover, participar, proyectar, dirigir y monitorear pasantías de alumnos en proyectos de articulación e integración entre la Universidad y el nivel Medio y Terciario. Evaluar programas y/o proyectos relacionados con la Enseñanza de la Matemática, su Historia y/o su Didáctica. Asesorar pedagógica, profesional y técnicamente en el área de las Ciencias Matemáticas a organismos provinciales, nacionales e internacionales, especialmente en el Mercosur.",
    "perfil_graduado": "",
   
    "alcances_titulo": "El Título de Profesor en Matemática que otorga la Carrera del Profesorado en Matemática es de validez nacional y habilita al egresado para: Planificar, conducir y evaluar la enseñanza y aprendizaje de la Matemática y su Didáctica, en todos los ciclos del Sistema Educativo Nacional y Provinciales, público y privado; formales, no formales e informales; presenciales y a distancia, conforme a lo dispuesto por la Ley Federal de Educación. Planificar, dirigir y evaluar Proyectos Institucionales en los que se encuentre involucrada la Ciencia Matemática y su Enseñanza. Asesorar en lo pedagógico, metodológico, profesional y técnico de la especialidad en instituciones educativas. Asesorar a Instituciones Educativas en lo relativo a contenidos y metodología de la Enseñanza de la Matemática, su Historia y su Didáctica. Elaborar, dirigir, coordinar, controlar y evaluar estudios e investigaciones del área matemática y de la enseñanza de la matemática. Participar en equipos interdisciplinarios responsables de la elaboración, ejecución y evaluación de programas y proyectos en los que se encuentre involucrada la problemática de la enseñanza y del aprendizaje de la matemática. Acceder y continuar estudios y carreras de Postgrado, Especializaciones y Maestrías en áreas afines.",
    "duracion": "4 años",
    "titulo": "Profesorado en Matemática",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8407"
  },
  {
    "id": "prof_informatica",
    "nombre": "Profesorado Universitario en Informática",
    "campo_profesional": "Se pretende formar Profesores con competencia en las asignaturas, vinculadas al área disciplinar que acredita el título de grado, que sean capaces de ejercer la docencia a partir de: Poseer sólidos conocimientos, teóricos y metodológicos, sobre conducción, gestión, planificación, desarrollo y evaluación de los procesos de enseñanza y de aprendizaje en el área de la Informática en los distintos niveles del sistema educativo y en organizaciones de educación no formal, públicas, privadas, de la empresa, comunitarias y otras. Detentar una actitud de compromiso con la realidad social y cultural afín de generar prácticas de enseñanza innovadoras y aprendizajes autónomos, y un espíritu crítico y reflexivo ante los avances científicos y tecnológicos. Contar con los conocimientos y habilidades específicas para diseñar, implementar y evaluar proyectos curriculares, estrategias didácticas, dispositivos y materiales educativos para la inclusión de las TIC en la educación, en la modalidad presencial y a distancia. Proyectar y gestionar laboratorios destinados a la enseñanza de la Informática. Prestar servicios a terceros: capacitación y perfeccionamiento, en las áreas de competencia. Poseer la formación necesaria para integrar equipos de estudios inter y multidisciplinarios en las áreas de competencia.",
    "perfil_graduado": "",
   
    "alcances_titulo": "Desempeñar la docencia en el área de Informática en todos los niveles educativos de la educación formal, en la educación no formal, informal, en la modalidad presencial y a distancia. Conducir, gestionar, planificar, desarrollar y evaluar los procesos de enseñanza y de aprendizaje en el área de Informática en instituciones educativas. Realizar asesoramiento técnico-pedagógico sobre la integración de las TIC a proyectos educativos, la metodología de enseñanza de la disciplina, las reformulaciones y ajustes curriculares. Diseñar, aplicar y evaluar estrategias de enseñanza, materiales didácticos y proyectos institucionales en el campo de las tecnologías informáticas educativas. Planificar e implementar programas de capacitación, perfeccionamiento y/o actualización en el área de Informática. Integrar equipos de docencia e investigación científico-tecnológica en el área educativa de las innovaciones pedagógicas y áreas afines. Programar y desarrollar tareas de extensión referidas al campo disciplinar de su profesión. Organizar y gestionar laboratorios de enseñanza de Informática en establecimientos educativos. Poseer la formación necesaria para integrar equipos de estudios inter y multidisciplinarios en las áreas de competencia.",
    "duracion": "2 años",
    "titulo": "Profesor Universitario en Informática",
    "modalidad": "Presencial",
    "source_url": "https://exa.unne.edu.ar/r/?page_id=8411#"
  }
]

